<? include 'includes/header.php'; ?>

<!-- Start Main Body -->

<div class="PostContainer">
	
  <div class="container">  <div class="PostTitle row">
  		<h1 class="Red Right Bold bshadow">الحكومة تضخ مليار دولار للسيطره على سعر الدولار
		قبل حلول رمضان
		</h1>
    </div><!--row--></div>
    
</div>

   
<div class="container">    
       
   <div class="row PostMeta">
   	
        <div class="col-md-6 col-lg-6 Left">
        <h6 class="Black Normal">تابــع الكــاتـب :
        		<span class="Red FollowSocial">
        		<a href="#"><i class="fa fa-facebook"></i></a> &nbsp; 
                <a href="#"><i class="fa fa-twitter"></i></a> &nbsp;
                <a href="#"><i class="fa fa-google-plus"></i></a> &nbsp;
                <a href="#"><i class="fa fa-instagram"></i></a> &nbsp;                
                </span>
                </h6>
        </div>
    
       <div class="col-md-6 col-lg-6 Right">
        <h6 class="Black Normal">كتب : <span><a href="#" class="Red">ميشيل ميلاد</a></span> &nbsp; &nbsp; &nbsp;     | &nbsp; &nbsp; &nbsp; في :  <span class="Red">20/12/2015</span></h6>
        </div>
       
        
   </div><!-- row -->
    
</div><!--container-->


<div class="section Center MiddleGoogleAd">
<center>
<img src="images/970x90.jpg" />
</center>
</div><!--MiddleGoogleAd-->


        <div class="container">
            <div class="row">
					<div class="col-md-6 col-lg-6">
                    
        			
			   
                   
                            
		                    
                    	<div class="PostImg Fill">
                         <img src="uploads/2.jpg" />
                        </div><!--PostImg-->
                    	<p class="Black Center Normal">اسمحوا لى أن اختصر لكم الموسم ومادار بذهنى فى السطور القادمه،لعل وعسى استطيع ان انقل ما دار بداخل الكثير منا</p>

                       <div class="BlackMediaBlock"> 
                         <div class="BlackWideNewsTitle">
                        <h5 class="Bold White Right">مالتي ميديا</h5>
                        </div><!--BlackWideNewsTitle-->       			
                    	
                            <div class="ImgsGallery">
                            		<? for($i=1 ; $i < 6 ; $i++): ?>
                                	<div class="GalleryItem Fill"><a href="uploads/<?=$i ?>.jpg" class="Gallery" rel="Gallery"><img src="uploads/<?=$i ?>.jpg" /></a></div><!--GalleryItem-->
                            		<? endfor; ?>
                            </div><!--ImgsGallery-->


			</div><!--BlackMediaBlock-->



<div class="PostSideBar">                        

<? include 'includes/sidebar-post.php'; ?>

</div><!--PostSideBar-->                        
                        
                    </div><!--col-md-6           -->


					<div class="col-md-6 col-lg-6 PostContent wshadow">
                    
                    <div class="row PostMeta" style="margin:15px 0;font-size:0.8em;padding:10px 10px 1px 10px;opacity:1">
                    	
                       		<div class="col-md-8 col-lg-8">
                            <!-- Go to www.addthis.com/dashboard to customize your tools -->
							<div class="addthis_native_toolbox" style="padding:8px 0 0 0;"></div>
                            </div>                    
                    
							<div class="col-md-4 col-lg-4 Right">
                            <a href=""><p class="Normal Black"><i class="fa fa-globe"></i>&nbsp; أخبار مصر و العالم</p></a>
                            </div>                    
					
                    
                    </div><!--PostMeta-->
                    <p>
                    فاز الزمالك بالدورى،عنوان إشتقنا اليه بعد مرور سنوات عجاف تجرعنا فيها كل أنواع الشد العصبى ورغم هذا ظل حب هذا الكيان أبدى لم يهتز ولو للحظة لليقين التام أن حب الزمالك لا يفهمه سوى عاشقوه،موسم طويل ذقنا فيه كل أنواع الضغط لما لا فالمنافس جن جنونه وهو يرسم لنفسه كل المبررات الممكنه والغير للتأثير على المتصدر فهو لم يتذوقه طوال الـ 38 اسبوع ولكن الزمالك ارتدى ثوب الابطال وتكاتف لاعبوه نحو تحقيق الحلم وتحدوا كل ما قيل من حكام وبريزنتيشان وغيرها الى ان تبقى شئ واحد فقط عشان تكمل القصة وهى " الإخوان إدوا الزمالك الدورى"عشان تكمل!! <br />
اسمحوا لى أن اختصر لكم الموسم ومادار بذهنى فى السطور القادمه،لعل وعسى استطيع ان انقل ما دار بداخل الكثير منا.
الزمالك بطل الكأس مع ميدو..طب هيكمل ولا لأ؟كمل..ماتشات افريقيا..خروج..هيتم اقالته؟لا مش هيتم..حسام حسن؟تانى..هيبقى البديل..ليه؟..عايزين نقله تقوم تجيب حسام؟!لا هو حسام..اقالة ميدو..عين حسام..العب سوبر..اخسر سوبر..نحس بعيد عنك بعد ضربات جزاء درامية..خناقة مرتضى وحسام..اتصالحوا..مرتضى يعلنها حسام هيكمل مهما كان..بداية الدورى وفوز كبير عالجيش..احتراف عبد الشافى..يمشى مايمشيش..فلوس هبل..مرتضى قبل فحسام<br />

<div class="Quotation">
<div class="QuotImg Fill">
<a href="uploads/4.jpg" class="Gallery"><img src="uploads/4.jpg" /></a>
</div><!--QuotImg-->
<p class="Red">لا ياعم مش كوبر.. ده كبير..ده كخة..</p>
</div><!--Quotation-->

اتقمص..الزمالك يتعادل بعدها مرتين تلاته و حسام يقولك انا مش جايب لعيبة الريال.. فصلك بدرى بدرى..مرتضى اتهور وشال حسام..حط صلاح..لغاية ما ييجى جديد..اطرح اسماء..اعلى بسقف الطموحات..هوبا اتهور..بيفاوض كوبر..لا ياعم مش كوبر..ده كبير..ده كخة..ده اصله بيخلى اللعيبة تفطر فى نهار رمضان وبيسكر بعد الضهر..هوبا سقف المفاوضات قل..هوبا خش بباتشيكو..هوبا العجلة مشيت..هوبا ماتش انبى..الهزيمة..شهر العسل انتهى..مرتضى اتهور..باتشيكو اتقمص..مرتضى بيقول بالسلامة ..وبعدين ماتزعلش ياعم حقك علينا بالبرتغالى..باتشيكو يرجع..هوبا هرب ويافرحة ما تمت..ارجع يا صلاح..صلاح حلو على فكرة..ليه انجازات..مكمل..هوبا مؤمن ماشى..طب ما يقعد..انبى عاوز فلوسه..انبى باع مؤمن للاهلى..بالسلامة..طب نكمل بصلاح ولا لأ..لازم يمشى..مش عايزين نبقى فريق محلى..فاوض مدربين..فييرا..لا مش جى..مرتضى يشتم فييرا..طب حط "ر" فى النص..تبقى فيريرا..جيب فيريرا..ماتش انبى تانى بسرعة كده..الجمهور لازم يرجع..يرجع مايرجعش..يرجع ياعم..يوم الفرح اتقلب ميتم..يوم حضره شباب وبنات<br />

<div class="Quotation">
<h5 class="Red">لا ياعم مش كوبر.. ده كبير..ده كخة..</h5>
</div><!--Quotation-->

 ورجاله زى الفل..بس للاسف راحو ضحية تعنت داخلية ورئيس نادى بيعاند مع جمهوره بسبب وبغير وقبلها قصص فى النص مالهاش لزمة بينهم..قفص حديدى بشع..انتهى بقنابل مسيله راح ضيحتها اشرف الناس واطهرهم..20 شهيد وضحية راحوا نتيجة اهمال بلد لا تفقه شئ عن معنى الروح..النهاية ان صحابهم بيتقبض عليهم ويتم زج اسم الاخوان كنوع من الاستسهال والاستهبال..ومافيش مسئول واحد فى البلد بيتحاكم..مافيش واحد من الداخلية حتى اتحول تحقيق ليه ضرب قنبلة غاز فى مساحة زى ديه..وراح دم الناس هدر..بس عشان البلد اتعلمت انهم لو لغوا الدورى مش هيعرفوا يرجعوه تانى..راح الاعلام يلهى عن القضية الاساسية وركز مع قضية جابر واللاعبين..جابر ندل لا مش ندل..اللعيبة عرفت ولا لأ..المهم نبعد عن تفكير الناس المنطقى..وفى النهاية قرروا رجوع الدورى بعد شهرين..<br />
 وكان القرار الصعب..اعمل ايه؟قررت اوقف متابعتى للدورى ده.. اكمل..قولت اعمل بوست اعتذر فيه للناس انى مش هكمل متابعة الدورى وهتوقف عن الكتابة..بس جوايا احساس ان اللى هعمله ده شئ من المتاجرة على أراء الغير فتراجعت..شفت ناس قاطعت وليهم حق..وناس قالت ده مش هيرجع حق حد ولو بالمنطق ده كنا وقفنا الحياة بعد الثورة مع اهدار حق كل شهيد فى البلد ديه ودول كمان رأيهم منطقى..وناس قررت تهاجم اللى هيتابع طول ما مرتضى مكمل وحق الناس مارجعش ودول كمان رايهم منطقى..حسيت ان كل الاراء منطقية..وكل واحد ونيته وقراره فى الاختيار
                    </p>
                    </div><!--PostContent-->
            </div><!--row-->
        </div><!--container-->


  
 <? include 'includes/footer.php'; ?>